[{"id":0,"tittle":"Por presuntos hechos de corrupción embargaron predios del exgobernador de Santander, Didier Tavera","date":"22/9/2022","url":"https://www.semana.com/nacion/bucaramanga/articulo/por-presuntos-hechos-de-corrupcion-embargaron-predios-del-exgobernador-de-santander-didier-tavera/202230/","description":"Hasta un lujoso edificio residencial de Bucaramanga llegaron este jueves funcionarios de la Fiscalía, en compañía de uniformados del Ejército, con el fin de aplicar ...","abstract":"La medida fue tomada en medio del proceso de investigación que se adelanta por presuntas irregularidades en el Plan de Alimentación Escolar (PAE) del departamento. ","article":"Hasta un lujoso edificio residencial de Bucaramanga llegaron este jueves funcionarios de la Fiscalía, en compañía de uniformados del Ejército, con el fin de <b>aplicar medida cautelar de embargo o extinción de dominio a una propiedad del exgobernador de Santander, </b>Didier Alberto Tavera Amado."},{"id":1,"tittle":"Rodolfo Hernández arremetió contra exgobernador Didier Tavera y lo señaló de “matar niños”","date":"13/3/2022","url":"https://www.semana.com/nacion/articulo/rodolfo-hernandez-arremetio-contra-exgobernador-didier-tavera-y-lo-senalo-de-matar-ninos/202214/","description":"Rodolfo Hernández, aspirante presidencial a través de la llamada Liga Anticorrupción, es el centro de una nueva polémica tras unas declaraciones entregadas a medios de ...","abstract":"El aspirante presidencial entregó unas declaraciones en las que también arremetió contra el ‘clan Aguilar’ y se refirió a la polémica por el aspecto de su cabello.","article":"Rodolfo Hernández, aspirante presidencial a través de la llamada Liga Anticorrupción, es el centro de una nueva polémica tras unas declaraciones entregadas a medios de comunicación a su salida de un punto de votación en la ciudad de Bucaramanga, donde ejerció su derecho al voto en el marco de<a href=\"https://www.semana.com/nacion/articulo/atencion-en-medio-de-las-elecciones-votantes-afirman-que-la-pagina-de-la-registraduria-sigue-caida/202235/\" target=\"_blank\"> las actuales elecciones legislativas.</a>"},{"id":2,"tittle":"“La descentralización sigue siendo una deuda con las regiones”: Didier Tavera","date":"4/7/2021","url":"https://www.semana.com/mejor-colombia/articulo/la-descentralizacion-sigue-siendo-una-deuda-con-las-regiones-didier-tavera/202100/","description":"SEMANA: Uno de los propósitos de la Constitución de 1991 es lograr una República unitaria, descentralizada y con autonomía de sus entidades territoriales. Treinta años ...","abstract":"En entrevista con SEMANA, el director de la Federación Nacional de Departamentos reflexionó sobre los avances de Colombia frente a la descentralización y reveló los mecanismos a través de los cuales la FND ayuda a fortalecer y articular los entes territoriales. ","article":"<b>SEMANA: Uno de los propósitos de la Constitución de 1991 es lograr una República unitaria, descentralizada y con autonomía de sus entidades territoriales. Treinta años después, ¿qué tanto se ha logrado?</b>"},{"id":3,"tittle":"¿Por qué quedó libre el exgobernador Didier Tavera?","date":"29/1/2020","url":"https://www.semana.com/exgobernador-didier-tavera-queda-en-libertad/649876/","description":"El exgobernador de Santander Didier Tavera pasó 39 días con medida de aseguramiento en su lugar de residencia. Sin embargo, este miércoles fue dejado en ...","abstract":"El Tribunal Superior de Bogotá revocó la medida de aseguramiento en el lugar de residencia del político de Santander. Enfrentará en libertad el proceso judicial por presuntas irregularidades en el PAE.","article":"<p>El exgobernador de Santander Didier Tavera pasó 39 días con medida de aseguramiento en su lugar de residencia. Sin embargo, este miércoles fue dejado en libertad. <strong>Su abogado defensor, Iván Cancino, la solicitó al Tribunal Superior de Bogotá argumentando que ahora Tavera no ostenta el cargo de gobernador.</strong></p>\n"},{"id":4,"tittle":"Fededepartamentos alerta que subir impuestos a cigarrillos incrementaría el contrabando","date":"24/8/2022","url":"https://www.semana.com/politica/articulo/fededepartamentos-alerta-que-subir-impuestos-a-cigarrillos-incrementaria-el-contrabando/202234/","description":"La Federación Nacional de Departamentos se manifestó en contra de la posibilidad de que los cigarrillos puedan quedar gravados en medio de la reforma tributaria. ...","abstract":"Didier Tavera, director de la corporación, aseguró que, contrario a lo que se piensa, esa medida podría generar mayores réditos para las economías ilegales y no reduciría el consumo.","article":"La Federación Nacional de Departamentos se manifestó en contra de la posibilidad de que los cigarrillos puedan quedar gravados en medio de la reforma tributaria. <b>A pesar de que ese impuesto no está contemplado en lo que inicialmente presentó el Gobierno, algunos congresistas han propuesto incluirlo.</b>"},{"id":5,"tittle":"Francisco Palmieri, embajador de EE. UU., rechazó y condenó ataques de indígenas a policías y ...","date":"19/10/2022","url":"https://www.semana.com/nacion/articulo/francisco-palmieri-embajador-de-eeuu-rechazo-y-condeno-ataques-de-indigenas-a-policias-y-a-gestores-de-convivencia-en-bogota/202230/","description":"Los actos vandálicos ocurridos en la tarde de este miércoles 19 de octubre en el centro de Bogotá a manos de decenas de indígenas siguen ...","abstract":"El diplomático aseguró que el diálogo es la única salida para solucionar los desacuerdos.","article":"Los actos vandálicos ocurridos en la tarde de este miércoles 19 de octubre en el centro de Bogotá a manos de decenas de indígenas siguen generando el rechazo de diferentes líderes políticos, incluso de índole internacional, cuestionando fuertemente lo sucedido en la capital del país."},{"id":6,"tittle":"“Somos el departamento con mayor inversión”: Didier Tavera","date":"29/11/2016","url":"https://www.semana.com/didier-tavera-somos-el-departamento-con-mayor-inversion/507296/","description":"Este martes, Santander lleva a Bogotá una delegación de líderes políticos y económicos que buscan dejar un mensaje claro: tienen una región pionera y competitiva ...","abstract":"Así lo dijo el gobernador de Santander, uno de los invitados a la Gran Cumbre que reúne a empresarios y líderes del departamento. La consigna es mostrar lo que el departamento ha crecido en materia de infraestructura, satisfacción de necesidades básicas y educación.","article":"<p>Este martes, Santander lleva a Bogotá una delegación de líderes políticos y económicos que buscan dejar un mensaje claro: tienen una región pionera y competitiva en todos los sectores. En el Centro de Convenciones AR, al norte de la capital del país, se discute en este momento sobre las posibilidades y el crecimiento en el sector logístico, empresarial y turístico.<br><br>La importancia del turismo fue resaltada por Alejandro Santos, director de revista SEMANA, durante la instalación del evento. “Santander lo ha hecho bien en materia turística, su renovación en este sentido es única en el país”.&nbsp; Esta tesis fue confirmada&nbsp; por el gobernador Tavera quien, entre los datos que reveló, destacó que solo el Parque Nacional del Chicamocha recibe 300.000 visitantes al año, “tenemos los tres pueblos más lindos de Colombia. Barichara es, tal vez, el más bonito del mundo”, aseguró el gobernador.<br><br>Una palabra recurrente durante las primeras presentaciones de la Cumbre fue “inversión”. Solo en infraestructura el departamento adjudicará 5,2 billones de pesos para autopistas, proyecto enmarcado en la apuesta nacional por las vías 4G. El próximo año será clave para la seguridad de los santandereanos; para fortalecer el cuerpo de policía y los equipos de seguridad, se destinarán 36 mil millones de pesos.<br><br>Redcol es la entidad encargada de la creación y gestión de proyectos educativos en el país. Jairo Augusto Rey, presidente de ese organismo, se tomó el espacio ‘Dos minutos por Santander’ para hablar de aprendizaje adaptativo, “¿sabían ustedes que más del 70 por ciento de los bachilleres graduados del país podrían optar por el programa Ser Pilo Paga?” cuestionó el funcionario frente al auditorio. En Bucaramanga hay 17 universidades que consolidan a Santander como uno de los departamentos que más garantizan el acceso a la educación superior en el país.<br><br>El gobernador Tavera concluyó que el departamento debe trabajar en una marca región enfocada en que “cada vez que se piense en Santander se hable de pasión”. Esa fue la consigna de un video que presentó la gobernación, en el que se dejó claro que el verde de sus campos y la fuerza son las herramientas con las que trabaja el departamento. Como reza el aparte más repetido en el video: “Nos une la verraquera, nuestro orgullo y nuestra bandera”.</p>"},{"id":7,"tittle":"Este sábado continúa la Cumbre de Gobernadores en La Guajira","date":"3/6/2022","url":"https://www.semana.com/nacion/articulo/manana-continua-la-cumbre-de-gobernadores-en-la-guajira/202209/","description":"Por primera vez en La Guajira se está desarrollando la Cumbre de Gobernadores. Un encuentro en el que 25 mandatarios departamentales buscan, entre otras cosas, ...","abstract":"Este año están participando 25, de los 32 gobernadores del país.","article":"Por primera vez en La Guajira se está desarrollando la Cumbre de Gobernadores. Un encuentro en el que 25 mandatarios departamentales buscan, entre otras cosas, revisar los proyectos que se están realizando en cada uno de los territorios del país."},{"id":8,"tittle":"Seguridad vial: misión posible","date":"18/10/2022","url":"https://www.semana.com/opinion/articulo/seguridad-vial-mision-posible/202258/","description":"La escalada trágica que vivimos en nuestras carreteras mantiene a Colombia en una posición vergonzante en el ranking de países más peligrosos de América Latina ...","abstract":"Seguridad vial: misión posible","article":"Por: Didier Tavera"},{"id":9,"tittle":"Las seis claves del PND","date":"11/10/2022","url":"https://www.semana.com/opinion/articulo/las-seis-claves-del-pnd/202229/","description":"La cumbre nacional de gobernadores que se acaba de deliberar en Caquetá sirvió para ampliar el espectro de participación colectiva y democrática que el presidente ...","abstract":"Las seis claves del PND","article":"Por: Didier Tavera"},{"id":10,"tittle":"Reforma tributaria: ¿qué tan efectivo será triplicar el impuesto a los cigarrillos para desincentivar su ...","date":"30/9/2022","url":"https://www.semana.com/mejor-colombia/articulo/reforma-tributaria-que-tan-efectivo-sera-triplicar-el-impuesto-a-los-cigarrillos-para-desincentivar-su-consumo/202241/","description":"Una de las propuestas más debatidas dentro de la reforma tributaria del nuevo Gobierno son los denominados ‘impuestos saludables’ , con los que se busca, ...","abstract":"Varios expertos coinciden en que el alza de la tasa impositiva a los cigarrillos aumentaría el mercado de contrabando. Aquí le explicamos por qué. ","article":"Una de las propuestas más debatidas dentro de la reforma tributaria del nuevo Gobierno son los denominados<b> ‘impuestos saludables’</b>, con los que se busca, además de recaudar más recursos, desincentivar el consumo de productos perjudiciales para la salud como los alimentos ultraprocesados y las bebidas endulzadas."},{"id":11,"tittle":"Plan de Desarrollo, un esfuerzo integrador","date":"2/10/2022","url":"https://www.semana.com/opinion/articulo/plan-de-desarrollo-un-esfuerzo-integrador/202200/","description":"La construcción del nuevo Plan Nacional de Desarrollo plantea enormes desafíos, pero al mismo tiempo abre espacio a fórmulas imaginativas que ya comenzaron a ser ...","abstract":"Plan de Desarrollo, un esfuerzo integrador","article":"Por: Didier Tavera"},{"id":12,"tittle":"Agricultura, construcción y turismo impulsan la reactivación económica del país","date":"6/7/2021","url":"https://www.semana.com/mejor-colombia/articulo/agricultura-construccion-y-turismo-impulsan-la-reactivacion-economica-del-pais/202153/","description":"A pesar de la difícil realidad que ha enfrentado el país en los últimos meses, la reactivación económica sigue siendo el gran objetivo nacional. Para ...","abstract":"Didier Tavera, director ejecutivo de la Federación Nacional de Departamentos, advierte que gracias al potencial y solidez de estos sectores las regiones más apartadas tendrán una oportunidad para generar desarrollo. ","article":"A pesar de la difícil realidad que ha enfrentado el país en los últimos meses, la reactivación económica sigue siendo el gran objetivo nacional. Para lograrlo, las diferentes entidades territoriales se han puesto en la tarea de desarrollar estrategias y proyectos en los que la agricultura, la construcción y el turismo sean los grandes protagonistas de la recuperación por su capacidad de generar empleo y traer prosperidad a las comunidades."},{"id":13,"tittle":"FND: Más impuestos a los cigarrillos solo incentivará el contrabando","date":"24/8/2022","url":"https://www.semana.com/economia/macroeconomia/articulo/fnd-mas-impuestos-a-los-cigarrillos-solo-incentivara-el-contrabando/202240/","description":"En medio del debate por la reforma tributaria que cursa en el Congreso, la Federación Nacional de Departamentos hizo un llamado al Gobierno Nacional para ...","abstract":"Recordaron que estas rentas son primordiales para garantizar una correcta atención en salud en las regiones. ","article":"En medio del debate por la reforma tributaria que cursa en el Congreso, la Federación Nacional de Departamentos hizo un llamado al Gobierno Nacional para que le preste atención a un asunto tributario en el país, que si bien pudiese parecer menor, aseguran que es fundamental para las rentas de las regiones. Se trata de los impuestos al cigarrillo y las bebidas alcohólicas."},{"id":14,"tittle":"Sí a la reapertura con Venezuela, no al contrabando","date":"21/9/2022","url":"https://www.semana.com/opinion/articulo/si-a-la-reapertura-con-venezuela-no-al-contrabando/202244/","description":"La fecha del 26 de septiembre marcará un hito en la historia de las relaciones con Venezuela. Ese día, de acuerdo con el anuncio del ...","abstract":"Sí a la reapertura con Venezuela, no al contrabando","article":"Por: Didier Tavera"},{"id":15,"tittle":"El PND y la voz soberana de las regiones","date":"18/9/2022","url":"https://www.semana.com/opinion/articulo/el-pnd-y-la-voz-soberana-de-las-regiones/202239/","description":"Tradicionalmente, el proyecto de Plan Nacional de Desarrollo (PND) hacía un tránsito entre los despachos públicos en donde era formulado y los recintos parlamentarios a ...","abstract":"El PND y la voz soberana de las regiones","article":"Por: Didier Tavera"},{"id":16,"tittle":"Al mal tiempo, acción eficaz","date":"11/9/2022","url":"https://www.semana.com/opinion/articulo/al-mal-tiempo-accion-eficaz/202233/","description":"La pérdida de valiosas vidas humanas, la anegación de terrenos productivos y la destrucción de viviendas y de infraestructura fundamental no pueden seguir siendo parte ...","abstract":"Al mal tiempo, acción eficaz","article":"Por: Didier Tavera Amado"},{"id":17,"tittle":"33 de cada 100 cigarrillos son ilegales en Colombia: así se está combatiendo este fenómeno ...","date":"3/2/2022","url":"https://www.semana.com/mejor-colombia/articulo/33-de-cada-100-cigarrillos-son-ilegales-en-colombia-asi-se-esta-combatiendo-este-fenomeno-desde-las-regiones/202246/","description":"SEMANA: ¿Qué tan grave es el contrabando ilegal de cigarrillos para los departamentos? DIDIER TAVERA: Por primera vez, desde 2016, detuvimos la tendencia de crecimiento. ...","abstract":"La Federación Nacional de Departamentos presentó los hallazgos del estudio ‘Incidencia de Consumo de Cigarrillos Ilegales en Colombia 2021′, realizado por Invamer. Su director, Didier Tavera, explica los resultados y habla de las estrategias  anticontrabando para este año. ","article":"<b>SEMANA: ¿Qué tan grave es el contrabando ilegal de cigarrillos para los departamentos?</b>"},{"id":18,"tittle":"Preservemos la seguridad jurídica","date":"4/9/2022","url":"https://www.semana.com/opinion/articulo/preservemos-la-seguridad-juridica/202251/","description":"Ha sido oportuna y enfática la advertencia hecha por el Gobierno Nacional, a través de sus ministros de Defensa y Agricultura, en el sentido de ...","abstract":"Preservemos la seguridad jurídica","article":"Por: Didier Tavera"},{"id":19,"tittle":"La paz total, necesidad apremiante","date":"28/8/2022","url":"https://www.semana.com/opinion/articulo/la-paz-total-necesidad-apremiante/202200/","description":"El presidente Gustavo Petro ha venido señalándole al país un horizonte claro en el que el objetivo de la paz total se ha hecho visible. ...","abstract":"La paz total, necesidad apremiante","article":"Por: Didier Tavera"}]